<unk>	0
<s>	0
</s>	0
.	-1.84343
(	-3.55544
▁	-3.65235
▁=	-4.17457
)	-4.26576
▁{	-4.30943
▁}	-4.32113
s	-4.35226
,	-4.37844
_	-4.38305
);	-4.41625
▁(	-4.43217
lang	-4.76123
▁java	-4.77978
get	-4.95343
▁if	-5.0697
;	-5.10506
("	-5.11138
▁+	-5.20529
();	-5.20904
java	-5.28608
▁"	-5.29762
▁new	-5.42236
e	-5.44399
String	-5.45133
▁((	-5.4523
▁org	-5.52921
util	-5.64709
▁com	-5.73957
().	-5.76877
",	-5.86745
))	-5.87904
set	-5.88346
▁null	-5.90243
d	-5.95419
");	-5.96281
())	-5.96552
i	-5.98006
▁public	-6.02429
▁return	-6.08646
org	-6.09573
com	-6.12339
n	-6.13631
());	-6.13816
▁void	-6.13887
add	-6.15883
▁android	-6.18433
<	-6.18777
m	-6.19489
R	-6.20392
android	-6.22204
▁:	-6.22506
▁==	-6.23495
else	-6.25336
t	-6.26033
Id	-6.27556
));	-6.32682
new	-6.32774
▁@	-6.36339
id	-6.36549
ed	-6.36566
List	-6.36688
()	-6.3916
>	-6.40564
2	-6.46365
S	-6.48212
▁int	-6.49283
▁!=	-6.50473
c	-6.50685
ing	-6.50809
View	-6.51099
er	-6.51815
x	-6.51997
r	-6.52554
Type	-6.56451
Name	-6.57344
▁i	-6.57494
a	-6.58658
▁m	-6.59608
is	-6.61007
v	-6.62464
Exception	-6.65089
▁for	-6.65366
io	-6.66157
▁e	-6.66938
Override	-6.67367
[	-6.68769
F	-6.70912
(),	-6.74256
widget	-6.75069
1	-6.75307
j	-6.77336
3	-6.78599
p	-6.79505
y	-6.80307
▁&&	-6.80524
:	-6.81979
File	-6.82038
model	-6.82927
b	-6.86954
()))	-6.89594
T	-6.9001
Data	-6.90059
)));	-6.91605
C	-6.92531
view	-6.92557
"	-6.93679
g	-6.9534
▁case	-6.9666
f	-6.97208
int	-6.97329
core	-6.98351
javax	-6.98621
▁final	-6.98693
P	-6.99017
L	-6.99225
this	-6.99354
System	-7.00143
swing	-7.02479
-	-7.02742
▁<	-7.0627
D	-7.06352
B	-7.06987
Map	-7.07041
data	-7.07405
A	-7.07661
▁0;	-7.08487
▁true	-7.09086
▁break	-7.09448
▁-	-7.09686
▁false	-7.11724
o	-7.12387
Object	-7.1311
out	-7.1426
To	-7.17264
4	-7.17374
/	-7.18046
in	-7.18295
▁catch	-7.18795
equals	-7.1887
"));	-7.18992
k	-7.19865
Value	-7.20006
▁(!(	-7.21375
▁try	-7.21472
G	-7.22013
E	-7.22159
)))	-7.22166
size	-7.23317
w	-7.23714
▁this	-7.24816
(((	-7.24822
apache	-7.25803
u	-7.25816
put	-7.25931
Manager	-7.26264
awt	-7.28048
os	-7.2856
I	-7.29203
name	-7.29484
M	-7.29509
")	-7.31116
toString	-7.31129
z	-7.31668
";	-7.32528
ID	-7.32601
X	-7.33004
H	-7.33314
class	-7.34292
println	-7.35955
content	-7.36185
Y	-7.36219
State	-7.3671
Context	-7.37323
al	-7.38447
Service	-7.39013
app	-7.39368
setText	-7.39487
api	-7.41068
]	-7.41096
Test	-7.41106
net	-7.42109
h	-7.42293
on	-7.42357
"))	-7.42874
append	-7.42952
Log	-7.43765
length	-7.44885
Node	-7.45269
Item	-7.46438
▁boolean	-7.48131
▁0)	-7.48298
▁*	-7.48572
event	-7.48784
▁||	-7.50827
N	-7.5084
V	-7.51282
Integer	-7.51679
create	-7.51705
User	-7.52107
2.	-7.52698
In	-7.53072
Info	-7.54172
client	-7.545
findViewBy	-7.5473
l	-7.55016
▁")	-7.55195
text	-7.55744
eclipse	-7.5577
[]	-7.56235
=	-7.56529
Text	-7.56678
Path	-7.56753
Date	-7.58477
\	-7.58853
value	-7.59247
ArrayList	-7.5933
▁>	-7.59449
getString	-7.5977
Button	-7.60651
▁(((	-7.61913
▁get	-7.63697
▁private	-7.64019
true	-7.64658
),	-7.64693
++)	-7.65335
Index	-7.65896
to	-7.66409
▁c	-7.66631
▁to	-7.66704
google	-7.67102
▁result	-7.68988
▁p	-7.6904
Message	-7.69217
common	-7.7011
or	-7.71123
Event	-7.71604
Utils	-7.71684
Result	-7.71877
Model	-7.72073
Set	-7.73699
Request	-7.73834
open	-7.74768
Color	-7.75185
es	-7.75942
user	-7.76083
Time	-7.76624
Activity	-7.77896
log	-7.78241
re	-7.78343
▁throws	-7.78723
type	-7.78817
▁j	-7.79056
W	-7.79868
show	-7.80235
ui	-7.80381
Intent	-7.80383
Error	-7.80505
J	-7.81188
▁is	-7.81271
1.	-7.81791
TextView	-7.82622
web	-7.8294
▁a	-7.83323
en	-7.83597
Response	-7.83647
ar	-7.83967
Size	-7.84827
Key	-7.8529
▁/	-7.85371
it	-7.85804
▁on	-7.8633
getName	-7.86701
Count	-7.87373
▁?	-7.87415
junit	-7.88697
json	-7.90381
db	-7.90554
Code	-7.90764
Builder	-7.90776
de	-7.9183
test	-7.92389
list	-7.93509
Number	-7.93641
▁throw	-7.942
5	-7.94434
file	-7.95165
O	-7.95538
0	-7.95754
Player	-7.96485
Class	-7.97076
start	-7.97109
Parser	-7.97653
▁net	-7.97885
Element	-7.98813
player	-7.99743
Client	-8.00022
support	-8.00186
entity	-8.00309
http	-8.00465
▁v	-8.01046
false	-8.01517
info	-8.02093
Listener	-8.02105
▁});	-8.02301
ation	-8.02748
able	-8.02917
item	-8.03067
an	-8.0319
getText	-8.03932
▁user	-8.04167
server	-8.04866
Util	-8.0507
Group	-8.0525
Layout	-8.05252
K	-8.05369
▁in	-8.05966
▁the	-8.06014
string	-8.06233
▁,	-8.06415
▁s	-8.06465
editor	-8.06564
Field	-8.06837
▁t	-8.07289
Table	-8.07322
ent	-8.07447
▁data	-8.07618
Location	-8.07702
Status	-8.07783
()));	-8.07796
Config	-8.07808
Handler	-8.07826
▁'	-8.08107
no	-8.08222
next	-8.08404
layout	-8.08566
el	-8.08735
sql	-8.08749
current	-8.09136
'	-8.09468
(("	-8.09659
me	-8.10101
le	-8.1026
utils	-8.10291
())));	-8.105
parser	-8.10715
Game	-8.10748
contains	-8.10762
From	-8.11001
▁b	-8.11207
Query	-8.11939
Assert	-8.12326
ic	-8.12835
Fragment	-8.13099
Image	-8.13401
service	-8.13513
ion	-8.13597
impl	-8.13656
Task	-8.13761
▁de	-8.13865
format	-8.15005
valueOf	-8.15092
Constants	-8.15338
").	-8.15557
▁while	-8.16198
game	-8.16443
line	-8.16597
▁current	-8.16649
Array	-8.17347
Entity	-8.17779
▁f	-8.17872
ch	-8.18098
Of	-8.18303
Main	-8.18342
Line	-8.18616
▁double	-8.18893
error	-8.1895
springframework	-8.19489
bukkit	-8.19853
at	-8.20742
▁r	-8.20934
Factory	-8.21348
map	-8.21849
Page	-8.22602
Position	-8.22648
as	-8.23576
us	-8.23587
▁0,	-8.23664
IOException	-8.2381
▁1;	-8.2421
8	-8.24212
▁set	-8.24642
code	-8.24689
ly	-8.2513
null	-8.25221
Z	-8.26013
▁static	-8.26289
For	-8.26388
Resource	-8.27024
App	-8.27115
time	-8.27135
▁player	-8.27181
q	-8.27325
▁db	-8.27417
On	-8.27526
im	-8.27811
▁file	-8.27912
setVisibility	-8.2827
key	-8.28296
storage	-8.28349
Label	-8.28653
Adapter	-8.28773
example	-8.28846
▁0	-8.29087
level	-8.29138
ro	-8.29149
Point	-8.29423
▁request	-8.29754
Entry	-8.299
GroupLayout	-8.29921
instanceof	-8.30361
cs	-8.30391
Input	-8.30539
Re	-8.30977
>();	-8.31171
remove	-8.31579
Panel	-8.3194
rs	-8.3201
project	-8.32169
getValue	-8.32318
end	-8.32796
Command	-8.33048
up	-8.3331
▁name	-8.33729
▁start	-8.33819
▁not	-8.34232
OnClickListener	-8.34237
close	-8.34564
final	-8.34819
By	-8.34916
Helper	-8.3506
▁value	-8.35121
input	-8.35696
Server	-8.35884
un	-8.36234
isEmpty	-8.36335
Long	-8.36588
Mode	-8.36632
ter	-8.36826
▁x	-8.36856
write	-8.37031
Token	-8.37274
())))	-8.37345
▁response	-8.37547
▁test	-8.38217
am	-8.38222
index	-8.38282
result	-8.38695
Block	-8.38762
ac	-8.38785
st	-8.39361
printStackTrace	-8.3949
▁tvWrong	-8.39611
▁1)	-8.39623
Action	-8.39635
li	-8.39956
query	-8.39968
TAG	-8.40394
schmidt	-8.40404
Score	-8.40822
minecraft	-8.41243
▁g	-8.41244
U	-8.42211
6	-8.423
ldpar	-8.4235
")))	-8.42471
Connection	-8.42669
Content	-8.42679
debug	-8.42795
▁l	-8.43314
Double	-8.43521
▁re	-8.4365
▁event	-8.43832
▁y	-8.439
xml	-8.44168
And	-8.44315
Math	-8.44583
++;	-8.44604
▁long	-8.45349
(0,	-8.46043
Controller	-8.46431
has	-8.46503
Update	-8.46552
context	-8.4747
Record	-8.48915
getId	-8.48996
swt	-8.49422
getInstance	-8.49495
internal	-8.49604
update	-8.4973
base	-8.49748
il	-8.49844
[]{	-8.49905
▁d	-8.50551
gui	-8.51291
co	-8.51379
image	-8.51596
scene	-8.51617
check	-8.51899
getInt	-8.52156
▁item	-8.52292
"),	-8.52328
Thread	-8.52509
my	-8.52683
th	-8.52845
▁message	-8.52968
annotation	-8.53094
Search	-8.53225
Dialog	-8.53248
and	-8.53394
No	-8.53456
mo	-8.53473
▁protected	-8.53476
domain	-8.53659
▁else	-8.54012
Settings	-8.54025
main	-8.5453
position	-8.55131
▁onClick	-8.55155
lo	-8.55424
la	-8.55645
orient	-8.55661
Method	-8.55971
et	-8.56298
▁%	-8.56445
path	-8.56504
parse	-8.56513
Property	-8.56685
request	-8.56976
node	-8.5704
URL	-8.57064
New	-8.57079
▁run	-8.57353
▁1	-8.57501
7	-8.57647
▁add	-8.57687
Level	-8.58013
▁>=	-8.58704
Start	-8.59045
▁super	-8.59204
se	-8.59274
▁list	-8.59371
SIZE	-8.60204
Url	-8.60285
search	-8.60352
All	-8.60557
SQL	-8.60583
▁R	-8.60635
controller	-8.60648
▁update	-8.60663
te	-8.60742
Toast	-8.60799
lat	-8.60971
DB	-8.61049
With	-8.61304
Json	-8.61627
10	-8.61916
▁type	-8.61955
NAME	-8.62093
build	-8.62097
Filter	-8.62125
ED	-8.62844
ta	-8.62846
7.	-8.62864
um	-8.63185
message	-8.63249
assertEquals	-8.63285
tools	-8.63401
▁view	-8.63423
LENGTH	-8.63597
\\	-8.63775
▁id	-8.63801
▁w	-8.63856
Order	-8.63899
Pos	-8.64242
min	-8.64435
bo	-8.64825
read	-8.64863
go	-8.65241
RE	-8.66153
logger	-8.66303
config	-8.66336
group	-8.6685
do	-8.67579
▁edu	-8.67899
18	-8.67953
▁of	-8.68125
1,	-8.68497
▁temp	-8.68808
Get	-8.69001
Menu	-8.69166
ri	-8.69244
((("	-8.69734
End	-8.6978
replace	-8.69808
table	-8.69836
github	-8.69973
\"	-8.70184
MainActivity	-8.70271
URI	-8.70313
ig	-8.70317
Bundle	-8.70345
gen	-8.70765
▁h	-8.7082
ant	-8.7101
IN	-8.71149
mockito	-8.7136
Stream	-8.71572
tr	-8.71641
▁n	-8.71717
▁switch	-8.71865
ur	-8.72256
▁create	-8.72664
▁ex	-8.72827
)),	-8.72831
2,	-8.72906
activity	-8.73018
Project	-8.73343
▁key	-8.73378
!	-8.73427
Tree	-8.7344
graphics	-8.73458
Row	-8.73539
Instance	-8.73679
Boolean	-8.74368
KEY	-8.74378
Provider	-8.74528
row	-8.74757
Base	-8.74886
Database	-8.75051
servlet	-8.75072
state	-8.75259
Format	-8.75263
cloud	-8.75584
Un	-8.75613
find	-8.75638
Num	-8.75656
Component	-8.75891
date	-8.75916
edu	-8.76192
Dir	-8.76207
▁line	-8.76455
▁"\	-8.7647
action	-8.76586
getMessage	-8.76614
Width	-8.76944
LOG	-8.76964
Store	-8.77038
one	-8.77076
getApplication	-8.77248
lib	-8.77253
makeText	-8.77423
▁0))	-8.77488
Transaction	-8.77498
from	-8.77617
▁intent	-8.77654
];	-8.77806
graph	-8.77846
Document	-8.78014
ul	-8.78077
▁io	-8.78261
database	-8.78302
▁sb	-8.78379
Session	-8.7844
Call	-8.78886
math	-8.79002
commons	-8.79282
ER	-8.79365
ip	-8.7958
▁;	-8.79732
ot	-8.79894
box	-8.79898
om	-8.80005
HashMap	-8.80056
ra	-8.80084
emc	-8.80131
Address	-8.80159
Configuration	-8.80221
load	-8.80332
ia	-8.80429
Check	-8.80794
Header	-8.8083
ma	-8.8096
ws	-8.80972
▁Toast	-8.80994
0,	-8.81355
Str	-8.81513
control	-8.81605
AL	-8.81639
▁javafx	-8.81959
Frame	-8.82004
wso	-8.82192
drawable	-8.82222
▁be	-8.82426
(0);	-8.82682
Window	-8.82824
framework	-8.82908
▁node	-8.82971
2);	-8.83131
▁context	-8.83285
parseInt	-8.8344
▁out	-8.83784
Tag	-8.83882
Port	-8.8393
object	-8.83998
est	-8.84008
if	-8.84297
▁index	-8.84537
De	-8.84747
pos	-8.84854
][	-8.84889
Or	-8.84907
Cache	-8.84989
print	-8.85106
ce	-8.85176
ment	-8.85183
rest	-8.85196
Sub	-8.8533
▁input	-8.85336
<>(	-8.85707
Source	-8.86001
Cell	-8.86226
ad	-8.86304
all	-8.86448
Add	-8.86473
TYPE	-8.8653
err	-8.8658
exec	-8.86581
▁builder	-8.87078
▁from	-8.87167
location	-8.87413
Out	-8.87466
9	-8.87509
▁<=	-8.87514
ge	-8.87521
Device	-8.87636
Form	-8.87686
ne	-8.87718
block	-8.87809
split	-8.8802
▁check	-8.88265
Version	-8.88377
services	-8.88472
source	-8.88716
clear	-8.88722
▁query	-8.88812
ActionListener	-8.88815
▁("	-8.89251
stack	-8.89311
%	-8.8932
bind	-8.89517
Job	-8.89632
Column	-8.89634
Tile	-8.89659
ut	-8.89676
plugin	-8.89808
ator	-8.90003
ex	-8.90191
Expression	-8.90191
13	-8.90235
builder	-8.90276
Properties	-8.90827
Height	-8.90908
engine	-8.90934
token	-8.91003
Font	-8.91113
▁main	-8.91236
field	-8.91354
▁float	-8.91548
color	-8.91572
Bar	-8.91682
▁&	-8.91686
max	-8.91707
▁log	-8.91815
str	-8.91895
per	-8.91925
of	-8.9195
UI	-8.92035
")));	-8.92037
ies	-8.92584
substring	-8.92693
Profile	-8.92779
response	-8.92856
Uri	-8.92894
Param	-8.92904
Link	-8.92916
SHORT	-8.93046
args	-8.9312
Default	-8.9318
At	-8.93234
Int	-8.93381
manager	-8.93418
Calendar	-8.93664
na	-8.93677
Left	-8.93742
dom	-8.93752
Card	-8.93834
▁map	-8.93928
▁config	-8.94082
ms	-8.94192
?	-8.9443
store	-8.94471
res	-8.94562
da	-8.94602
VISIBLE	-8.94819
Change	-8.95016
Reference	-8.95093
daylight	-8.95244
first	-8.9525
ag	-8.95275
ir	-8.9529
cc	-8.95291
tree	-8.95523
JSONObject	-8.95667
▁row	-8.95914
mp	-8.95994
Q	-8.96191
num	-8.96221
ol	-8.963
Impl	-8.96328
▁model	-8.96387
bit	-8.96586
20	-8.96587
Edit	-8.96624
Metadata	-8.96745
ho	-8.96969
▁continue	-8.97014
ate	-8.97134
di	-8.97175
sub	-8.97244
em	-8.97361
Stack	-8.97496
DEFAULT	-8.97563
temp	-8.97637
].	-8.97702
Graph	-8.97863
Container	-8.98009
last	-8.98022
Values	-8.98227
Ref	-8.98614
|	-8.98932
the	-8.98973
Target	-8.99036
addComponent	-8.99066
▁3	-8.99186
logic	-8.99293
▁2)	-8.9953
element	-8.99587
Box	-8.99963
Display	-8.99973
])	-9.00031
command	-9.00116
Msg	-9.00297
ING	-9.00419
▁default	-9.00454
[1]	-9.00614
setBackground	-9.0066
▁msg	-9.0069
[0]	-9.00714
ke	-9.00993
equalsIgnoreCase	-9.0107
ci	-9.0133
▁((((	-9.01371
ap	-9.01626
Items	-9.01643
16	-9.01696
Operation	-9.01778
Mockito	-9.02016
msg	-9.02058
Is	-9.02077
Storage	-9.02083
with	-9.02266
▁error	-9.025
Alignment	-9.02534
Move	-9.02865
carbon	-9.03091
old	-9.03138
▁btn	-9.03195
ca	-9.03323
▁count	-9.03589
Parameter	-9.0364
ga	-9.03785
media	-9.04002
title	-9.04116
VALUE	-9.04173
edit	-9.04236
cr	-9.04262
▁max	-9.04482
board	-9.04713
▁end	-9.04756
ance	-9.04827
▁0);	-9.04873
pl	-9.04907
Control	-9.04914
application	-9.05103
▁target	-9.05134
Tab	-9.0514
API	-9.0514
Channel	-9.05153
gms	-9.05199
▁dialog	-9.05218
Offset	-9.05218
!"	-9.05233
Vector	-9.05236
long	-9.05293
Local	-9.05332
hi	-9.05333
red	-9.05378
task	-9.0549
gl	-9.05581
ast	-9.05665
iv	-9.05738
▁0.0	-9.05772
draw	-9.05779
Camera	-9.05974
GL	-9.05979
>>	-9.05989
page	-9.06071
url	-9.06152
network	-9.06208
▁do	-9.06235
▁byte	-9.06286
nio	-9.06388
cat	-9.06444
tor	-9.06445
status	-9.06712
delete	-9.06849
Access	-9.06894
▁time	-9.07158
Enabled	-9.07273
))))	-9.07842
ActionEvent	-9.07975
▁"/	-9.08257
sp	-9.0826
count	-9.0842
Api	-9.08444
▁and	-9.08449
Screen	-9.08603
INSERT	-9.08857
ive	-9.08901
Buffer	-9.08931
Detail	-9.09011
Bean	-9.09021
Changed	-9.09034
width	-9.0912
trim	-9.09162
Params	-9.09352
Reader	-9.09437
op	-9.09445
team	-9.0945
Attribute	-9.09557
getType	-9.09573
Account	-9.09581
▁position	-9.09612
▁args	-9.09677
JLabel	-9.098
[0].	-9.09814
MAX	-9.0991
My	-9.10182
15	-9.10383
age	-9.10403
Html	-9.1048
repository	-9.10523
Notification	-9.10657
▁last	-9.10734
Term	-9.10951
ST	-9.10989
▁1))	-9.11062
Right	-9.11087
▁url	-9.11228
save	-9.11258
maps	-9.11274
Collection	-9.11285
av	-9.11349
au	-9.11352
Post	-9.11434
ja	-9.11452
br	-9.11768
ai	-9.11904
▁(-1))	-9.12176
11	-9.12287
lu	-9.12319
ve	-9.12504
Title	-9.12593
AT	-9.12605
ON	-9.12606
ity	-9.12883
platform	-9.12925
Output	-9.13004
Network	-9.13108
Product	-9.1313
▁image	-9.13152
ps	-9.13197
ha	-9.13332
As	-9.13377
INTO	-9.13438
pi	-9.13593
▁parent	-9.13725
▁date	-9.13736
▁text	-9.13795
Web	-9.14091
30	-9.14168
00	-9.14425
Float	-9.14954
ak	-9.14983
setEnabled	-9.15016
Style	-9.15035
EditText	-9.15328
button	-9.15371
Files	-9.15537
Not	-9.15862
ds	-9.15892
mi	-9.15969
ni	-9.16031
runtime	-9.16123
jet	-9.16615
du	-9.16717
▁VALUES	-9.16847
Unit	-9.16966
post	-9.17037
Length	-9.17111
tion	-9.17146
Report	-9.17202
Volume	-9.17303
12	-9.17308
Min	-9.17316
sdk	-9.17567
bl	-9.17579
register	-9.17621
LayoutParams	-9.17709
be	-9.17719
ti	-9.17755
Application	-9.17895
exception	-9.17913
Editor	-9.17913
models	-9.18065
we	-9.18081
Invalid	-9.18197
uc	-9.18208
Pro	-9.18251
uni	-9.1832
Callback	-9.1838
execute	-9.18536
send	-9.18547
▁1));	-9.18573
Obj	-9.18604
port	-9.18724
trace	-9.18827
pro	-9.19007
Password	-9.19026
system	-9.19086
echnologies	-9.1926
▁k	-9.19316
over	-9.19386
Repository	-9.19398
AN	-9.19446
▁task	-9.19485
lab	-9.19536
ted	-9.19599
▁it	-9.19746
hadoop	-9.20157
▁path	-9.20362
The	-9.2046
Generator	-9.20485
for	-9.20518
target	-9.20588
Folder	-9.20776
Options	-9.20828
JSON	-9.20947
Plugin	-9.20967
sendMessage	-9.20978
ok	-9.21249
cl	-9.2126
▁1,	-9.21304
ml	-9.21376
▁|	-9.2138
ka	-9.21405
Writer	-9.21586
val	-9.21806
Click	-9.21927
Package	-9.22052
▁2	-9.22105
stream	-9.22146
*	-9.22172
▁with	-9.22342
ts	-9.22576
select	-9.22821
Show	-9.22853
{	-9.23164
Template	-9.23488
IT	-9.23585
▁my	-9.23679
▁doc	-9.23709
resource	-9.23725
pr	-9.23746
▁output	-9.23787
Gr	-9.24009
▁search	-9.24384
geo	-9.2453
(0).	-9.24553
IS	-9.24603
▁rs	-9.24638
▁res	-9.24991
[2]	-9.25052
DE	-9.25068
selected	-9.25142
Matchers	-9.2518
parent	-9.25207
Var	-9.2546
▁params	-9.25625
Details	-9.25941
plugins	-9.25958
run	-9.26055
simple	-9.2615
pa	-9.26177
GUI	-9.26368
14	-9.26513
prefs	-9.266
ang	-9.26677
man	-9.26784
Up	-9.26793
security	-9.26819
Short	-9.26837
Types	-9.27242
col	-9.2725
Statement	-9.27402
▁(!	-9.27482
▁client	-9.27624
sa	-9.27747
actionPerformed	-9.27853
▁has	-9.27892
Pattern	-9.28005
getClass	-9.28023
1);	-9.28057
ERROR	-9.28057
btn	-9.28097
Range	-9.2837
Category	-9.28511
Icon	-9.28568
Rule	-9.28584
device	-9.28671
Email	-9.29078
Con	-9.29125
Child	-9.2921
Create	-9.29268
Http	-9.29309
Preference	-9.29409
od	-9.29516
MenuItem	-9.29612
((((	-9.29632
▁assert	-9.29768
report	-9.29892
Dimension	-9.29923
XML	-9.30168
}	-9.30287
InputStream	-9.30314
Names	-9.30318
▁finally	-9.30347
Body	-9.30379
19	-9.3057
Function	-9.30646
▁all	-9.30967
One	-9.31012
work	-9.31073
jo	-9.31075
▁connection	-9.31086
(1,	-9.31091
auth	-9.31199
spec	-9.31222
▁session	-9.31341
Val	-9.31387
getCurrent	-9.31432
Edge	-9.31549
("\	-9.3176
play	-9.31833
StringBuilder	-9.31931
("/	-9.32011
part	-9.32039
act	-9.3206
exist	-9.32079
▁sub	-9.32102
Logger	-9.32138
▁game	-9.32263
world	-9.32291
bar	-9.32334
random	-9.3241
ting	-9.32514
language	-9.32631
Selected	-9.32777
OR	-9.32833
po	-9.32902
Open	-9.33043
▁jj	-9.33124
ct	-9.33157
Progress	-9.33245
values	-9.33263
▁group	-9.33294
(1);	-9.33358
Module	-9.33388
round	-9.33527
link	-9.33592
getParameter	-9.33705
yang	-9.33711
ix	-9.33773
17	-9.33837
getActivity	-9.33944
▁call	-9.33987
local	-9.3405
▁load	-9.34145
Step	-9.34248
ChatColor	-9.34299
ns	-9.3436
Host	-9.34504
▁page	-9.34537
Chat	-9.3462
CENTER	-9.34649
ru	-9.34681
LE	-9.34688
Select	-9.34723
▁info	-9.34833
he	-9.34931
Match	-9.34986
tag	-9.35005
First	-9.3508
mock	-9.35155
bi	-9.35216
1)	-9.35258
▁entry	-9.35377
▁min	-9.35404
obj	-9.35645
Interface	-9.35685
menu	-9.358
▁json	-9.35839
entry	-9.35943
book	-9.35959
ub	-9.36085
49	-9.361
tech	-9.36116
ine	-9.3617
output	-9.36236
Grid	-9.36266
Selection	-9.36302
▁app	-9.36327
light	-9.3636
record	-9.36379
▁num	-9.36386
▁read	-9.36605
Pre	-9.3661
bio	-9.36643
ist	-9.36712
Do	-9.36727
child	-9.36783
Multi	-9.36817
getKey	-9.36842
▁first	-9.36846
▁me	-9.36855
Java	-9.36861
▁no	-9.36929
ACTION	-9.37016
▁table	-9.3708
25	-9.37489
▁status	-9.37497
▁savedInstance	-9.37645
▁next	-9.37958
Char	-9.38093
▁1);	-9.38161
Read	-9.38301
Pane	-9.38431
))));	-9.38472
tra	-9.38552
Col	-9.38713
day	-9.38735
64	-9.38738
▁child	-9.38764
concurrent	-9.38835
Description	-9.38947
events	-9.38947
mark	-9.39056
txt	-9.39065
export	-9.3907
Identifier	-9.39185
chat	-9.39265
ba	-9.39299
▁jLabel	-9.39338
(((("	-9.39344
ec	-9.39373
setAttribute	-9.39377
Plan	-9.39379
rt	-9.39397
entities	-9.39427
_1	-9.39645
▁state	-9.39645
▁holder	-9.39718
DialogInterface	-9.3984
')"	-9.39868
poly	-9.39871
ty	-9.39905
con	-9.39922
Process	-9.39972
home	-9.40026
OK	-9.40032
html	-9.40051
EN	-9.40056
Parameters	-9.40096
ay	-9.4011
types	-9.4012
init	-9.40227
sh	-9.4025
provider	-9.4027
order	-9.40278
Random	-9.40393
not	-9.40587
▁button	-9.40648
height	-9.40658
Cursor	-9.40748
AR	-9.4088
▁o	-9.41101
assertTrue	-9.41185
Matrix	-9.41274
host	-9.41304
Abstract	-9.41333
LOGGER	-9.41391
Core	-9.41402
Area	-9.41432
Loader	-9.41494
Bitmap	-9.41559
Results	-9.4156
Iterator	-9.4157
intent	-9.41727
://	-9.41749
getX	-9.41911
TO	-9.41982
▁z	-9.42008
Runnable	-9.42039
▁\"	-9.42093
ref	-9.4219
ab	-9.42252
▁match	-9.42546
Room	-9.4258
session	-9.4258
Login	-9.42612
qu	-9.42636
card	-9.42666
dao	-9.42709
Part	-9.42762
▁method	-9.42764
Option	-9.42887
array	-9.42909
▁evt	-9.42932
Flow	-9.42939
+	-9.42941
Annotation	-9.43049
compiler	-9.43068
fs	-9.4311
left	-9.43155
gr	-9.43157
▁found	-9.43201
putExtra	-9.43228
product	-9.43378
Variable	-9.43413
doc	-9.43457
inventory	-9.43467
resources	-9.43535
label	-9.43538
▁source	-9.43611
let	-9.43613
PREFERRED	-9.43707
▁handle	-9.43718
▁show	-9.43725
Note	-9.43741
ice	-9.43754
Amount	-9.4384
pt	-9.4397
▁location	-9.44044
Total	-9.44086
active	-9.44095
Team	-9.44152
▁values	-9.4417
Enum	-9.44182
▁field	-9.44333
bad	-9.44402
▁content	-9.44469
Global	-9.44491
module	-9.44498
UN	-9.44578
hs	-9.44747
vm	-9.4476
ust	-9.44948
Word	-9.44998
ImageView	-9.45037
ical	-9.45042
setVisible	-9.45076
assertThat	-9.45282
job	-9.45329
Pair	-9.45372
▁total	-9.45467
ence	-9.45554
Cluster	-9.45587
GONE	-9.4562
▁init	-9.45665
▁assertEquals	-9.45688
flow	-9.45761
Day	-9.45838
process	-9.46044
Media	-9.46056
matches	-9.46171
Board	-9.46171
Price	-9.46329
df	-9.46437
IC	-9.46488
fi	-9.46559
0.	-9.46597
dev	-9.46597
pc	-9.46639
brains	-9.46711
ial	-9.46739
meta	-9.46772
Null	-9.46838
Run	-9.46846
Descriptor	-9.46943
Exp	-9.46987
Messages	-9.47058
antlr	-9.47068
ck	-9.47208
animation	-9.47392
way	-9.47393
widgets	-9.47396
lt	-9.47436
AST	-9.47458
sun	-9.47463
Top	-9.47479
exceptions	-9.47627
Root	-9.47637
Current	-9.47671
Ch	-9.47675
▁object	-9.47731
▁column	-9.47877
▁un	-9.47879
Queue	-9.48004
Packet	-9.48384
▁selected	-9.48488
Op	-9.48501
50	-9.48511
filter	-9.48651
Work	-9.48664
2)	-9.48805
')	-9.48816
Spec	-9.49021
Direction	-9.49084
<?>	-9.49142
Directory	-9.49235
ian	-9.49375
si	-9.49432
fe	-9.49515
pm	-9.49526
pdf	-9.49562
use	-9.49683
savedInstance	-9.49785
ill	-9.49808
Me	-9.49859
Last	-9.49959
Be	-9.50018
javafx	-9.50075
Socket	-9.50084
▁startActivity	-9.50107
Next	-9.50153
addGroup	-9.50208
getItem	-9.50275
ehcache	-9.50288
var	-9.50437
Registry	-9.50609
Arrays	-9.50741
Meta	-9.50742
mod	-9.50753
ell	-9.50873
oo	-9.50886
adapter	-9.50936
▁str	-9.51099
BigDecimal	-9.51125
▁{}	-9.51293
Region	-9.51335
getUser	-9.51375
can	-9.51451
vo	-9.51459
getY	-9.5147
Build	-9.51525
ide	-9.51553
getProperty	-9.51554
indexOf	-9.51601
loci	-9.51643
apper	-9.51681
cur	-9.51839
fr	-9.52026
ger	-9.52149
schema	-9.52163
@	-9.52222
▁send	-9.52285
evt	-9.52312
IP	-9.52315
right	-9.52315
</	-9.52374
Definition	-9.52428
OutputStream	-9.52474
▁Has	-9.52538
▁con	-9.52554
tu	-9.52598
note	-9.52668
:"	-9.528
structure	-9.52896
LatLng	-9.52953
▁server	-9.52979
containsKey	-9.52983
Auth	-9.53001
Animation	-9.53094
params	-9.53415
Common	-9.53595
pre	-9.53666
=")	-9.53669
getTime	-9.53746
bus	-9.53887
ud	-9.53988
▁((!(	-9.54027
default	-9.54064
ItemStack	-9.54134
SecondsUntilDone	-9.54147
copy	-9.5424
Auto	-9.54298
▁size	-9.54475
▁token	-9.54501
Parse	-9.54588
logging	-9.54818
so	-9.54881
setValue	-9.55158
▁title	-9.55199
talend	-9.55228
back	-9.55347
localctx	-9.55498
▁project	-9.55644
▁label	-9.55658
rate	-9.55677
▁-1;	-9.55735
fa	-9.55793
▁element	-9.55797
TimezoneM	-9.55844
((((("	-9.55856
getData	-9.55857
▁3)	-9.55898
Question	-9.55901
und	-9.55976
firebase	-9.55977
dto	-9.55989
getResources	-9.55994
36	-9.56043
getContext	-9.56076
Over	-9.56264
top	-9.56354
column	-9.56374
Gap	-9.5645
ko	-9.56465
header	-9.56531
float	-9.56556
shared	-9.56562
move	-9.56598
Stop	-9.56654
Doc	-9.56799
▁eu	-9.56823
Binding	-9.56951
4,	-9.57005
▁2;	-9.57061
sim	-9.57136
rev	-9.5717
startsWith	-9.57195
tl	-9.57208
▁"'	-9.57269
▁6	-9.573
▁root	-9.57344
000	-9.57417
NOT	-9.57477
('	-9.57503
US	-9.5752
▁menu	-9.57557
▁process	-9.57565
Se	-9.57573
Keys	-9.57574
Inventory	-9.57582
number	-9.57739
sTo	-9.57835
▁(-1))].	-9.57919
dl	-9.58019
▁delete	-9.5802
Expr	-9.58133
levelData	-9.58179
Back	-9.58208
bean	-9.5823
helper	-9.58323
Max	-9.58338
[((	-9.5834
Failed	-9.5837
uk	-9.58383
IO	-9.58397
▁class	-9.58416
exists	-9.58422
ry	-9.58508
protocol	-9.58512
ped	-9.58639
checker	-9.58716
gson	-9.58791
collect	-9.58797
pp	-9.58838
idBagConstraints	-9.58858
Simple	-9.58978
arg	-9.59043
Dis	-9.59055
Extra	-9.59125
Video	-9.59138
tab	-9.5914
form	-9.59528
Lock	-9.59552
USER	-9.5956
Mod	-9.59567
Load	-9.59579
hu	-9.59607
setFont	-9.59629
ers	-9.59685
tool	-9.59705
vi	-9.59912
ash	-9.59941
Scale	-9.59944
Bytes	-9.60011
▁tv	-9.60018
eu	-9.60022
display	-9.6006
Role	-9.60069
Db	-9.60083
root	-9.60088
Return	-9.60093
Play	-9.60096
ctx	-9.60136
grammar	-9.60184
Focus	-9.60234
matcher	-9.6026
▁st	-9.60307
▁store	-9.60332
LINE	-9.60346
kernel	-9.60407
NO	-9.60411
='	-9.60473
▁as	-9.60558
Vertex	-9.60764
pe	-9.60833
onCreate	-9.60863
▁se	-9.60983
addAll	-9.61014
ement	-9.61025
An	-9.6104
▁parse	-9.6118
SQLException	-9.61331
setOn	-9.61337
ft	-9.61395
craft	-9.61449
method	-9.61478
Person	-9.61483
Co	-9.61509
sign	-9.6153
fragment	-9.6155
>()	-9.61579
oc	-9.61587
(@	-9.6159
settings	-9.61596
components	-9.6165
byte	-9.61673
Active	-9.61765
mb	-9.61832
lwjgl	-9.61837
admin	-9.6203
Space	-9.62131
rand	-9.62243
▁find	-9.62246
dd	-9.62286
Save	-9.6229
▁old	-9.62353
▁sql	-9.62478
transform	-9.62651
ary	-9.62669
CH	-9.6267
CO	-9.62673
JOptionPane	-9.62706
[(	-9.62803
getPlayer	-9.62889
point	-9.63285
begin	-9.63397
grid	-9.63498
total	-9.63619
▁onCreate	-9.63656
change	-9.63766
Cost	-9.63844
Condition	-9.63875
▁arg	-9.6392
Engine	-9.63948
24	-9.63976
Delete	-9.63985
space	-9.64018
Download	-9.64019
instance	-9.64211
body	-9.6422
5,	-9.64237
nlb	-9.64303
sample	-9.6432
mm	-9.64355
Dto	-9.64372
demo	-9.64391
Pool	-9.64396
If	-9.64412
En	-9.64453
Wrapper	-9.6447
▁save	-9.64528
xx	-9.64564
layer	-9.64635
ized	-9.64728
SWT	-9.64762
raw	-9.64902
▁block	-9.64909
Compat	-9.64928
custom	-9.64966
SELECT	-9.64983
bot	-9.65005
sf	-9.65008
fl	-9.65096
stop	-9.65149
80	-9.6522
version	-9.65338
(((((	-9.65394
▁expected	-9.65453
setTitle	-9.65481
annotations	-9.6563
ship	-9.65652
ff	-9.65819
apply	-9.65829
plan	-9.65994
art	-9.66034
hub	-9.66049
term	-9.66067
getS	-9.66109
▁4)	-9.66118
exit	-9.66186
getDefault	-9.66215
Material	-9.66239
OF	-9.66287
urrentTimeMillis	-9.66485
par	-9.66651
SET	-9.66685
her	-9.66935
ning	-9.66968
persistence	-9.67165
▁filter	-9.67217
(100	-9.67521
RED	-9.67548
Place	-9.67605
ze	-9.67639
Tools	-9.67699
sam	-9.67804
tv	-9.67824
arm	-9.67827
END	-9.67943
▁q	-9.67971
▁4	-9.68089
▁2))	-9.68164
commit	-9.68227
Gen	-9.68263
▁1),	-9.68292
STATE	-9.68403
Btn	-9.687
Def	-9.6872
INVISIBLE	-9.68804
▁action	-9.68895
Mapping	-9.68934
push	-9.69011
▁resource	-9.6909
Down	-9.69141
▁11	-9.69157
▁order	-9.6916
script	-9.69281
sc	-9.69284
sort	-9.69399
SS	-9.69409
dp	-9.69417
Processor	-9.69528
stats	-9.69561
Gravity	-9.69575
Timer	-9.69637
You	-9.69724
tvWrong	-9.69724
when	-9.69764
Audio	-9.69779
mon	-9.6978
lock	-9.698
Feature	-9.69843
▁service	-9.70018
▁1000)	-9.70078
png	-9.70093
ListView	-9.70228
ParallelGroup	-9.70252
AS	-9.70254
Temp	-9.70356
zz	-9.70516
]);	-9.70526
MODE	-9.7057
transaction	-9.70586
Scroll	-9.70593
jj	-9.70642
Mock	-9.70646
container	-9.70689
forge	-9.7072
Track	-9.70903
any	-9.70904
▁1.0	-9.71091
mc	-9.71164
sync	-9.71186
HashSet	-9.71224
cursor	-9.71256
Ad	-9.71269
Home	-9.71272
other	-9.71351
0.0	-9.71379
Inter	-9.71409
za	-9.71455
gwt	-9.71489
("<	-9.71542
Marker	-9.71604
iz	-9.71664
hamcrest	-9.71747
Driver	-9.71809
Duration	-9.71906
Month	-9.71907
ass	-9.71947
ae	-9.71955
insert	-9.71992
md	-9.72009
frame	-9.7209
connection	-9.72101
▁pos	-9.72189
dr	-9.72198
Absolute	-9.72225
ib	-9.72236
▁\	-9.72289
off	-9.72304
site	-9.72391
Permission	-9.72483
sha	-9.72519
setLayout	-9.72693
leveldone	-9.72755
UUID	-9.72793
match	-9.72812
camera	-9.72816
generate	-9.72897
SharedPreference	-9.73039
HttpServlet	-9.73115
src	-9.73193
double	-9.73291
ep	-9.73378
master	-9.73423
▁10	-9.73427
55	-9.7347
Layer	-9.73593
car	-9.73626
Ids	-9.73697
28	-9.73728
Dao	-9.73835
Book	-9.7385
▁command	-9.73874
global	-9.73918
eat	-9.7397
▁1)]	-9.73989
sleep	-9.74003
cluster	-9.74058
gdx	-9.74063
formats	-9.74066
▁cursor	-9.74178
dc	-9.74249
multi	-9.7426
ver	-9.74305
cache	-9.74415
▁edit	-9.74481
',	-9.74488
call	-9.74544
27	-9.74668
26	-9.74721
by	-9.74733
Nodes	-9.74751
Stats	-9.74788
Empty	-9.74917
Sync	-9.7494
Character	-9.74973
MS	-9.7506
▁lbl	-9.75144
▁tmp	-9.75188
Interrupted	-9.75227
Scope	-9.75309
face	-9.75315
address	-9.75325
protein	-9.75392
SE	-9.75406
robot	-9.75472
(0))	-9.75668
Fields	-9.75718
login	-9.75775
▁post	-9.7587
Member	-9.76009
intellij	-9.76053
SlotType	-9.76091
agent	-9.76104
World	-9.76114
opengl	-9.76224
▁product	-9.7626
Admin	-9.76282
hasNext	-9.76344
account	-9.76383
password	-9.76427
▁local	-9.76626
permission	-9.76744
ret	-9.76748
▁number	-9.76854
Custom	-9.76885
Schema	-9.76888
▁at	-9.76947
Ex	-9.76948
Internal	-9.76971
ob	-9.77021
Holder	-9.77071
binding	-9.77125
Case	-9.77157
step	-9.77157
getAttribute	-9.77272
Rest	-9.77286
tf	-9.77325
Setup	-9.77401
▁ctx	-9.77439
side	-9.77483
iterator	-9.7754
LA	-9.77551
head	-9.77658
▁co	-9.77805
▁logger	-9.77807
UP	-9.77996
Drawable	-9.78018
library	-9.7815
▁obj	-9.7824
nd	-9.78292
48	-9.78331
DTO	-9.78344
FileName	-9.78446
60	-9.78469
down	-9.78518
Off	-9.78581
▁txt	-9.7863
git	-9.78729
td	-9.7881
Spinner	-9.78835
abs	-9.78835
01	-9.78978
St	-9.78998
cell	-9.79019
Constraints	-9.79034
metadata	-9.79051
Attributes	-9.79078
component	-9.79185
▁left	-9.79227
ki	-9.79405
cb	-9.79497
design	-9.7957
ten	-9.79579
attribute	-9.7958
▁entity	-9.79588
dt	-9.7964
▁remove	-9.79648
ability	-9.79687
username	-9.79716
Contract	-9.79775
las	-9.79796
▁base	-9.79952
cor	-9.79955
▁you	-9.79975
Background	-9.79988
ph	-9.8002
profile	-9.80032
Recipe	-9.80034
ld	-9.80042
40	-9.80086
studio	-9.80088
Geo	-9.80127
Validation	-9.80242
Switch	-9.80244
Two	-9.80341
COLUMN	-9.80379
Remote	-9.8038
ard	-9.80384
dir	-9.80395
MESSAGE	-9.80466
pentaho	-9.80467
AlertDialog	-9.80482
regex	-9.80569
ner	-9.80651
▁B	-9.80819
▁generatedMap	-9.80901
VO	-9.80933
▁writer	-9.80934
cp	-9.80984
=\"	-9.81028
PI	-9.81102
dy	-9.81113
ua	-9.81122
Basic	-9.81163
uri	-9.81178
▁database	-9.81232
dot	-9.81353
prop	-9.81393
inter	-9.81467
\'	-9.81482
88	-9.81566
exp	-9.81635
▁15	-9.81644
connect	-9.81677
Sample	-9.81689
comp	-9.81703
[3]	-9.81786
▁move	-9.81813
font	-9.81886
tile	-9.82007
Byte	-9.82098
ll	-9.82112
der	-9.82149
ize	-9.82181
Sequence	-9.82297
Power	-9.82305
rule	-9.82307
unit	-9.82378
img	-9.82387
Parent	-9.82413
▁options	-9.82449
Counter	-9.82493
Widget	-9.8251
bb	-9.82524
0)	-9.82588
▁display	-9.8259
soft	-9.82629
3,	-9.82642
Language	-9.82661
Year	-9.82756
100	-9.82769
mq	-9.82815
DAO	-9.82857
center	-9.82996
isChecked	-9.83014
▁lng	-9.83057
phone	-9.83211
LONG	-9.83283
char	-9.83376
JButton	-9.8339
getLocation	-9.83495
▁ret	-9.83496
_0	-9.83547
MM	-9.83548
ess	-9.83603
getHeight	-9.83626
Policy	-9.8364
▁synchronized	-9.83641
registry	-9.8373
cm	-9.83739
Variables	-9.83812
▁or	-9.83842
Collections	-9.83864
factory	-9.83912
0);	-9.8399
▁an	-9.84023
▁col	-9.84034
Phone	-9.84089
tmp	-9.8413
getWidth	-9.84237
expression	-9.84248
Bit	-9.84365
Export	-9.84388
Flag	-9.84429
graphs	-9.84501
▁cell	-9.84503
getAll	-9.84521
warn	-9.84765
[0])	-9.84765
ale	-9.84813
Throwable	-9.84912
Trace	-9.84962
51	-9.85122
Animator	-9.8518
management	-9.85361
dap	-9.85369
ue	-9.85446
▁tag	-9.85487
JPanel	-9.85488
Speed	-9.85632
click	-9.85659
ber	-9.85719
▁should	-9.85724
rc	-9.85732
nt	-9.85758
▁setState	-9.85765
TEXT	-9.85813
cal	-9.85894
DATA	-9.85901
21	-9.85912
▁build	-9.86025
Script	-9.86178
Program	-9.86183
va	-9.86315
tive	-9.86318
Car	-9.86345
dialog	-9.86347
openmrs	-9.86364
FILE	-9.86365
Concept	-9.86461
setName	-9.86477
DO	-9.86534
cy	-9.86538
convert	-9.86572
assert	-9.86584
nodes	-9.86628
▁style	-9.86661
▁conn	-9.86744
▁20	-9.86846
acc	-9.8692
reflect	-9.86922
getBoolean	-9.86949
asm	-9.86957
23	-9.87255
▁buffer	-9.87348
▁record	-9.87349
blue	-9.87396
mode	-9.87421
complete	-9.8758
Touch	-9.87584
Points	-9.87595
▁container	-9.87624
Seconds	-9.87757
History	-9.87847
ade	-9.87901
air	-9.87924
now	-9.88003
portal	-9.88096
hr	-9.88138
Route	-9.88313
LinearLayout	-9.88315
99	-9.88332
series	-9.88337
auto	-9.8837
Res	-9.88424
Sp	-9.8845
Asset	-9.88455
room	-9.8849
Register	-9.88503
Renderer	-9.8854
IM	-9.88584
54	-9.88614
email	-9.88624
MO	-9.88641
▁color	-9.88647
driver	-9.88696
▁10)	-9.88723
Send	-9.88782
Bottom	-9.88787
▁device	-9.88997
channel	-9.89024
Extension	-9.89069
help	-9.8911
analysis	-9.89164
▁gui	-9.89244
Upload	-9.89274
urn	-9.89276
make	-9.89306
param	-9.89352
primary	-9.89353
addDefault	-9.89373
Per	-9.89391
ov	-9.89395
spinner	-9.894
ble	-9.89419
je	-9.89422
pixel	-9.89449
39	-9.89495
lan	-9.89495
CON	-9.89532
▁setContentView	-9.89546
ku	-9.89635
Rect	-9.89652
def	-9.89783
Al	-9.89842
ify	-9.89936
mail	-9.89952
Desc	-9.8998
22	-9.90154
Full	-9.90181
selenium	-9.9021
Success	-9.90554
objects	-9.90582
curr	-9.90642
▁height	-9.90663
Complete	-9.9082
sList	-9.91064
separator	-9.91075
Args	-9.91173
Rate	-9.91281
75	-9.91323
▁password	-9.91327
free	-9.91376
access	-9.91455
BufferedReader	-9.91462
actor	-9.91494
mer	-9.91543
ik	-9.91555
▁offset	-9.91628
section	-9.91662
kit	-9.91668
Valid	-9.91669
Slot	-9.91679
▁50	-9.91709
getParent	-9.91734
getColor	-9.91766
Contact	-9.9178
▁play	-9.9179
FLAG	-9.91947
verify	-9.92138
RuntimeException	-9.92239
▁param	-9.9237
Schedule	-9.92376
smart	-9.9238
Period	-9.92439
ATION	-9.92451
ach	-9.92548
LEADING	-9.92632
han	-9.9274
low	-9.92779
Weight	-9.92836
▁br	-9.92841
MA	-9.92869
▁1000	-9.92921
Management	-9.9293
charA	-9.92974
toLowerCase	-9.93023
65	-9.93048
Mo	-9.93067
setAdapter	-9.93131
▁reader	-9.93134
▁header	-9.93145
Handle	-9.93172
ev	-9.93188
document	-9.93236
▁cur	-9.93326
▁(-9	-9.93373
Topic	-9.93379
replaceAll	-9.93382
IL	-9.93424
▁12	-9.93521
▁parser	-9.93532
square	-9.93632
ile	-9.93651
Center	-9.9367
Close	-9.93684
Uuid	-9.93708
trip	-9.93932
Columns	-9.93996
▁u	-9.94094
▁right	-9.941
ling	-9.94104
Security	-9.94111
foo	-9.94124
▁finish	-9.94131
expr	-9.94143
"))))	-9.94143
spi	-9.94171
Trans	-9.94202
setColor	-9.94266
▁width	-9.94293
0),	-9.94313
▁write	-9.94315
▁report	-9.94319
handler	-9.94334
Piece	-9.9441
loc	-9.94455
getSource	-9.94484
lic	-9.94497
Distance	-9.94602
_3	-9.94603
▁adapter	-9.94648
lbl	-9.94708
Please	-9.9471
3);	-9.94823
vc	-9.94858
properties	-9.94869
("%	-9.94891
After	-9.94911
VERTICAL	-9.95011
nav	-9.95025
ya	-9.95043
▁job	-9.9515
Agent	-9.95215
reg	-9.95259
Debug	-9.95277
vert	-9.95279
business	-9.95312
Symbol	-9.95312
▁email	-9.95366
02	-9.95383
mobile	-9.95417
Section	-9.95418
68	-9.95572
lite	-9.95777
33	-9.9579
Ip	-9.95799
sw	-9.959
▁stmt	-9.95901
volume	-9.95902
getResource	-9.9591
67	-9.9592
Xml	-9.95953
▁was	-9.95963
▁ch	-9.96117
38	-9.96178
ActionPerformed	-9.96222
video	-9.96322
32	-9.96363
TABLE	-9.96397
cli	-9.96425
Drop	-9.96427
conf	-9.96472
42	-9.96477
keySet	-9.9648
Use	-9.96512
icon	-9.9652
fill	-9.96751
▁14	-9.96817
Timestamp	-9.96834
gu	-9.96861
34	-9.96861
03	-9.96876
JSONArray	-9.9692
segment	-9.96936
IllegalArgument	-9.96937
cycle	-9.96958
6,	-9.96959
Border	-9.9697
▁5)	-9.97023
lin	-9.97131
Objects	-9.97147
▁{}"	-9.97182
Single	-9.97446
thenReturn	-9.97448
mapping	-9.97451
ink	-9.97504
TextField	-9.97597
Rec	-9.97633
ium	-9.97702
▁have	-9.97754
▁gbc	-9.9777
▁40	-9.97797
notify	-9.97811
56	-9.97852
Axis	-9.97864
rec	-9.97935
buffer	-9.98038
▁application	-9.98198
▁team	-9.98239
Course	-9.98274
Execution	-9.98274
Import	-9.98284
200	-9.98297
▁change	-9.9835
="	-9.98408
asList	-9.98486
pref	-9.98528
resolve	-9.98533
▁fr	-9.98584
Insert	-9.98589
mat	-9.98606
HTTP	-9.9869
▁panel	-9.98728
our	-9.98735
Coord	-9.98799
Receiver	-9.98813
beans	-9.9883
▁stream	-9.9885
pw	-9.98865
ET	-9.98968
▁5	-9.98979
chart	-9.99055
flag	-9.99058
47	-9.99227
▁stop	-9.9925
DateTime	-9.99265
ES	-9.99296
configuration	-9.9939
So	-9.99394
▁++	-9.99402
▁document	-9.99405
extension	-9.99422
▁can	-9.99462
pack	-9.99504
ResultSet	-9.99534
IR	-9.99535
EL	-9.99546
Events	-9.99569
ore	-9.99579
setHorizontal	-9.99616
Summary	-9.99632
Write	-9.9968
▁frame	-9.99709
ica	-9.99713
29	-9.9976
fire	-9.9981
ware	-9.99832
Comp	-9.99936
▁results	-10
sender	-10.0002
▁by	-10.0006
ext	-10.001
▁level	-10.0015
START	-10.0016
gra	-10.0018
word	-10.0035
Refresh	-10.0037
enable	-10.0042
▁mntm	-10.0042
ah	-10.0065
ALL	-10.0068
Suppress	-10.0069
ng	-10.007
35	-10.0081
Fill	-10.0081
Elements	-10.0091
This	-10.0091
ler	-10.0091
AD	-10.0114
mili	-10.012
▁day	-10.013
Non	-10.0132
reparedStatement	-10.0133
ton	-10.0138
Found	-10.0142
setGravity	-10.015
▁code	-10.0151
og	-10.0162
jboss	-10.0165
Sensor	-10.0165
Scanner	-10.0165
▁uri	-10.0168
Warnings	-10.017
Argument	-10.0171
ResContactInfo	-10.0176
Chart	-10.0176
ung	-10.0181
Light	-10.0201
Arguments	-10.0202
rank	-10.0207
rp	-10.0214
▁->	-10.0216
ItemSelected	-10.0216
brick	-10.0221
su	-10.0225
11.	-10.0228
Pa	-10.0229
inflate	-10.023
validation	-10.0238
izer	-10.0247
property	-10.0256
ong	-10.0265
Sign	-10.0268
&	-10.0273
preference	-10.0275
div	-10.0279
Scene	-10.0294
Movie	-10.0294
90	-10.0296
▁char	-10.0299
Split	-10.0304
▁host	-10.0305
Constant	-10.0309
▁"/")	-10.0319
▁sp	-10.0322
▁generate	-10.0324
zip	-10.0324
Hand	-10.0324
Tool	-10.0329
cast	-10.0335
[0]);	-10.0339
idx	-10.0363
Batch	-10.0371
nextInt	-10.0375
Hash	-10.0375
consume	-10.0392
ji	-10.0393
accept	-10.0394
return	-10.0397
ChangeListener	-10.0402
sk	-10.0412
nu	-10.042
att	-10.0429
GET	-10.0434
getNode	-10.0436
openqa	-10.0437
helpers	-10.044
Preferences	-10.0451
▁uk	-10.0454
ron	-10.0457
course	-10.0459
ack	-10.046
Prefix	-10.046
Checker	-10.0461
Timeout	-10.047
ail	-10.0471
▁select	-10.0477
mContext	-10.0477
VERSION	-10.0481
Loc	-10.0498
SequentialGroup	-10.0503
▁channel	-10.0505
mob	-10.0508
Support	-10.0509
INT	-10.0517
Ver	-10.0535
Mapper	-10.0536
sum	-10.0538
TestCase	-10.0546
Segment	-10.0547
liferay	-10.0548
description	-10.0549
Span	-10.055
Draw	-10.055
Domain	-10.0551
▁fragment	-10.0556
alt	-10.0558
Operator	-10.0559
DI	-10.0565
shape	-10.0569
parseDouble	-10.0569
Arg	-10.058
train	-10.0581
Interval	-10.0582
89	-10.0587
Composite	-10.0592
Flags	-10.0595
mis	-10.0596
city	-10.0597
CODE	-10.0603
collection	-10.062
StringUtil	-10.0624
RecyclerView	-10.0625
Robot	-10.0626
Information	-10.0631
gp	-10.0634
Comment	-10.0636
DEBUG	-10.0637
▁where	-10.0641
Alert	-10.0646
template	-10.0653
screen	-10.0653
TIME	-10.0655
Memory	-10.0659
((((((	-10.0662
policy	-10.0671
Sheet	-10.0671
activities	-10.0671
▁inflater	-10.0671
Join	-10.0676
ENT	-10.0676
Relation	-10.0683
pop	-10.0688
8,	-10.0689
SEPARATOR	-10.0693
fm	-10.0702
Issue	-10.0706
MENT	-10.071
thing	-10.0714
RO	-10.0715
cms	-10.0717
59	-10.0723
roll	-10.0725
Drawer	-10.0731
Air	-10.0735
04	-10.074
tri	-10.0743
▁sender	-10.0749
vector	-10.0751
self	-10.0753
▁bg	-10.0764
Machine	-10.0773
getAbsolutePath	-10.0773
addAttribute	-10.0778
track	-10.0779
panel	-10.0779
▁progress	-10.0782
ActionBar	-10.0788
SC	-10.0799
ViewGroup	-10.0804
lv	-10.0815
Abilities	-10.0818
▁junit	-10.0822
merge	-10.0827
Logic	-10.0827
border	-10.0835
style	-10.0836
scale	-10.0838
listener	-10.0839
force	-10.0842
Site	-10.0846
setSelected	-10.0856
hash	-10.0859
▁tr	-10.0863
amp	-10.0863
Print	-10.0869
Void	-10.0877
UTF	-10.0884
Pass	-10.0886
ick	-10.0891
Wifi	-10.0899
son	-10.09
bound	-10.0902
▁account	-10.0906
Fire	-10.0906
Prop	-10.0908
Environment	-10.091
FragmentManager	-10.0914
DATE	-10.0914
Texture	-10.0918
har	-10.0922
45	-10.0927
201	-10.0929
ifier	-10.093
px	-10.0932
modules	-10.0933
proxy	-10.0936
ug	-10.0943
Swing	-10.0946
TH	-10.0953
mgt	-10.0957
connector	-10.0957
▁transaction	-10.0963
sb	-10.0967
CA	-10.097
JTextField	-10.0973
▁which	-10.0976
--;	-10.0981
chi	-10.0983
Visible	-10.0984
Limit	-10.0992
▁failed	-10.0992
browser	-10.0996
fied	-10.0997
▁close	-10.0999
timestamp	-10.1003
▁editor	-10.1007
Bounds	-10.1007
Paint	-10.1016
CE	-10.1022
xtext	-10.1023
Idx	-10.1024
uuid	-10.1024
▁open	-10.1026
Locale	-10.1027
loader	-10.1028
material	-10.1033
movie	-10.1034
▁prop	-10.1039
Render	-10.104
Monitor	-10.105
Setting	-10.1055
66	-10.1062
PER	-10.1063
Converter	-10.1072
Mask	-10.1079
gamebo	-10.1087
PanelLayout	-10.1088
big	-10.1088
86	-10.1092
Face	-10.1092
▁255	-10.1096
AdapterView	-10.11
▁jPanel	-10.11
07	-10.11
▁username	-10.11
External	-10.1109
31	-10.1112
▁WHERE	-10.1114
inf	-10.1116
scan	-10.1117
feature	-10.1119
offset	-10.112
category	-10.1126
'))	-10.1127
getBlock	-10.1133
▁execute	-10.1143
Chain	-10.1144
▁port	-10.1167
edge	-10.118
CONTENT	-10.118
▁valid	-10.118
KeyEvent	-10.1184
▁files	-10.1187
Stage	-10.1194
cn	-10.1203
IF	-10.1209
▁link	-10.1216
Qty	-10.1218
cancel	-10.1224
health	-10.1227
py	-10.1235
▁one	-10.1243
▁array	-10.1248
▁"-	-10.1255
▁tab	-10.1257
Answer	-10.126
dismiss	-10.1263
semantic	-10.1263
▁room	-10.1265
expected	-10.1265
cu	-10.1272
chunk	-10.1275
SimpleDateFormat	-10.1287
▁onFinish	-10.129
BO	-10.1291
getSelected	-10.1291
pad	-10.1296
lng	-10.1297
ible	-10.1297
mods	-10.1299
hibernate	-10.13
▁address	-10.131
Picture	-10.1323
req	-10.1327
▁9	-10.1328
▁req	-10.134
readLine	-10.1344
full	-10.135
struct	-10.1355
7,	-10.1358
▁100)	-10.1372
rd	-10.1378
rdf	-10.1385
views	-10.1388
cam	-10.139
condition	-10.1396
95	-10.1407
Cards	-10.1407
Browser	-10.1423
fix	-10.1424
elasticsearch	-10.1432
AM	-10.1433
hl	-10.1434
Sort	-10.1435
]))	-10.1436
▁graph	-10.145
ViewHolder	-10.1451
▁25	-10.1451
tc	-10.1452
ParseException	-10.1456
travel	-10.1458
▁use	-10.1464
bin	-10.1467
getChildren	-10.1468
STATUS	-10.1469
EXTRA	-10.1472
ByteArray	-10.1473
rm	-10.1477
Primary	-10.1481
Mouse	-10.1483
SP	-10.1484
decode	-10.1485
▁us	-10.1486
patient	-10.1493
Protocol	-10.1494
trans	-10.15
46	-10.1505
opt	-10.1519
atom	-10.1521
processor	-10.1524
rad	-10.1527
REQUEST	-10.153
Reg	-10.153
Blocks	-10.1537
lf	-10.1537
Before	-10.1542
che	-10.1546
items	-10.1547
axis	-10.1548
testng	-10.1559
▁"\"	-10.156
ght	-10.1568
less	-10.1574
▁FROM	-10.1575
matrix	-10.1579
RIGHT	-10.1583
ow	-10.1589
▁vm	-10.159
Actor	-10.1592
Executor	-10.1592
▁prefs	-10.1601
drop	-10.1604
▁http	-10.1605
company	-10.1606
Remove	-10.1608
▁curr	-10.1613
Photo	-10.1617
tp	-10.1619
boolean	-10.1622
EX	-10.1626
Alarm	-10.163
▁function	-10.1638
Colour	-10.1642
controllers	-10.1644
▁string	-10.1644
Connector	-10.1645
Username	-10.165
hp	-10.1654
],	-10.1658
Author	-10.1662
Pref	-10.1666
putInt	-10.1669
ION	-10.1669
informati	-10.1675
▁step	-10.1684
(1))	-10.1685
schedule	-10.1687
success	-10.1703
4);	-10.1704
fractal	-10.1704
TER	-10.1712
06	-10.1712
alibaba	-10.1716
argument	-10.1716
composite	-10.1716
▁var	-10.1717
getContent	-10.1718
Servlet	-10.1721
Created	-10.1723
hy	-10.1728
span	-10.173
▁score	-10.1732
▁stringBuilder	-10.1733
MI	-10.1736
MP	-10.1736
El	-10.1741
used	-10.1743
validate	-10.1745
gc	-10.1756
76	-10.1766
[0];	-10.1767
CountDownTimer	-10.1779
Navigation	-10.1779
Im	-10.1779
invoke	-10.178
▁access	-10.1781
▁onTick	-10.1782
plus	-10.1784
▁work	-10.1788
fragments	-10.1802
LayoutInflater	-10.1804
Turn	-10.1808
Red	-10.1811
ave	-10.1811
TE	-10.1813
Virtual	-10.1817
counter	-10.1819
sm	-10.1821
▁ca	-10.1824
ou	-10.1824
Runtime	-10.1828
▁volume	-10.1832
}")	-10.1836
rk	-10.1837
hbase	-10.1837
agg	-10.1838
handle	-10.184
reader	-10.1854
SERVICE	-10.1855
compute	-10.186
mit	-10.186
▁flags	-10.1863
▁insert	-10.1867
stage	-10.1876
nl	-10.1878
Matcher	-10.1888
ATE	-10.1895
Attr	-10.1909
HE	-10.1912
results	-10.1916
▁16	-10.1918
Plus	-10.1919
SA	-10.1931
PATH	-10.1932
▁callback	-10.1937
getPath	-10.1941
ven	-10.1942
uck	-10.1943
getAction	-10.195
mapper	-10.1955
EM	-10.1962
xquery	-10.197
43	-10.1971
ish	-10.1971
angle	-10.1974
▁exception	-10.1982
weather	-10.1983
sec	-10.1985
Tags	-10.199
Head	-10.1993
Ro	-10.1993
Loading	-10.1997
function	-10.2001
nc	-10.2003
Owner	-10.2006
js	-10.2024
getStatus	-10.2031
ich	-10.2032
(1500	-10.2033
cha	-10.2034
monitor	-10.2034
generator	-10.2035
PS	-10.2038
getColumn	-10.2044
▁split	-10.2045
Structure	-10.2047
▁-=	-10.205
▁body	-10.2054
Init	-10.2065
("[	-10.2069
verse	-10.2071
sensor	-10.2073
><	-10.2073
ture	-10.2078
63	-10.2094
getC	-10.2096
UR	-10.2096
Available	-10.2099
identifier	-10.2099
getImage	-10.21
▁val	-10.2101
xuc	-10.2109
bai	-10.2116
▁stack	-10.2118
Loop	-10.2119
Materials	-10.2125
69	-10.2126
((-	-10.2126
getLast	-10.2126
compile	-10.2127
water	-10.2128
Utility	-10.2129
bundle	-10.2131
power	-10.2139
eq	-10.2147
DF	-10.2148
Side	-10.2159
thread	-10.2168
Cancel	-10.2169
▁0));	-10.2171
Separator	-10.2178
Initial	-10.2178
Proxy	-10.2178
render	-10.2187
▁Left	-10.2189
Copy	-10.2191
▁parameters	-10.2194
DS	-10.2197
▁world	-10.2208
▁point	-10.2209
CR	-10.2211
cut	-10.2217
getSelectedItem	-10.2217
Subject	-10.2217
▁"/20")	-10.2244
44	-10.2244
("-	-10.2245
ite	-10.2245
PL	-10.2247
detail	-10.2248
Picker	-10.2252
87	-10.2252
ever	-10.2254
black	-10.2258
(0));	-10.2259
NONE	-10.2262
leg	-10.2266
▁(-1)	-10.2273
setError	-10.2273
Can	-10.2275
wifi	-10.2277
DAY	-10.2278
Stock	-10.2283
variable	-10.2283
PA	-10.2284
WindowManager	-10.2291
▁statement	-10.2293
▁1000))	-10.2301
calculator	-10.231
Exit	-10.2311
ara	-10.2317
Bus	-10.2327
POST	-10.2327
▁settings	-10.2329
Song	-10.2329
▁draw	-10.2331
MessageDialog	-10.2334
ous	-10.2338
▁"")	-10.2339
gi	-10.2343
▁grid	-10.2348
Async	-10.235
▁pstmt	-10.2352
getP	-10.2357
ping	-10.2357
jp	-10.2364
kr	-10.2367
▁are	-10.2369
pass	-10.2373
que	-10.2375
bet	-10.2375
Customer	-10.2377
Lo	-10.2378
sys	-10.2383
putString	-10.2383
Cmd	-10.2393
tt	-10.2393
▁board	-10.2412
direct	-10.2413
Metrics	-10.2414
hide	-10.2424
TA	-10.2425
nAnswer	-10.2426
trade	-10.243
▁layout	-10.2432
57	-10.2434
Scan	-10.2436
Com	-10.2436
5);	-10.2438
psi	-10.2447
dx	-10.2453
Literal	-10.2457
setContent	-10.2458
package	-10.247
72	-10.2471
payment	-10.2472
1),	-10.2473
▁attribute	-10.2474
Pr	-10.2477
setBounds	-10.2478
08	-10.2478
▁activity	-10.2479
progress	-10.2482
Has	-10.2484
facebook	-10.2485
reset	-10.2486
▁op	-10.2487
two	-10.2493
pair	-10.2498
70	-10.251
ring	-10.2513
Future	-10.2524
OT	-10.2527
09	-10.2527
isValid	-10.2528
▁ref	-10.2546
▁when	-10.2549
States	-10.2552
Patient	-10.2565
cd	-10.257
wi	-10.2577
53	-10.2587
turn	-10.259
2));	-10.2593
▁mili	-10.2595
getJSONObject	-10.26
rel	-10.2601
download	-10.2602
▁":	-10.2605
Destination	-10.2606
LinkedList	-10.2606
jdt	-10.2612
Img	-10.2617
repo	-10.2618
37	-10.2624
▁so	-10.2632
SO	-10.2634
▁AND	-10.2637
realm	-10.264
Failure	-10.2644
()))))	-10.2645
join	-10.2646
arr	-10.2648
author	-10.2652
MouseEvent	-10.2653
OS	-10.2655
messages	-10.2659
case	-10.266
EMPTY	-10.2661
aw	-10.2663
Arr	-10.2664
tec	-10.2667
getCell	-10.2668
med	-10.267
photo	-10.2675
▁(((((	-10.2678
▁pre	-10.2679
'>	-10.2681
tory	-10.2689
{}	-10.2697
visit	-10.2698
super	-10.27
Paths	-10.2705
vis	-10.2707
94	-10.2707
slot	-10.2708
parameter	-10.2709
empty	-10.2711
getTitle	-10.2714
AP	-10.2718
options	-10.2721
sch	-10.2723
▁before	-10.2729
ony	-10.2731
Sound	-10.2731
▁fileName	-10.2731
pms	-10.2736
▁src	-10.275
▁buf	-10.2754
COL	-10.2754
▁other	-10.2757
▁S	-10.2762
emf	-10.2775
Qu	-10.2792
prefix	-10.2794
ONE	-10.2809
[0],	-10.2811
INFO	-10.2812
05	-10.2819
Angle	-10.2828
▁your	-10.2833
getSize	-10.2833
▁form	-10.2836
AND	-10.2853
Other	-10.2856
Raw	-10.2856
Runner	-10.2857
Pixel	-10.2866
▁'"	-10.2868
/"	-10.287
▁dir	-10.2871
ls	-10.2872
READ	-10.2872
▁listener	-10.2873
96	-10.2876
▁login	-10.2881
Zone	-10.2882
OP	-10.2883
60,	-10.2884
MobHunting	-10.2884
Binary	-10.2884
bridge	-10.2887
star	-10.2891
Placement	-10.29
ise	-10.2902
ari	-10.2906
definition	-10.2912
orm	-10.2912
dm	-10.2916
Only	-10.2923
rain	-10.2926
UPDATE	-10.2927
▁pass	-10.2929
Shape	-10.2929
▁1)))	-10.2932
Cl	-10.2932
Balance	-10.294
MIN	-10.2945
dia	-10.2953
fml	-10.296
jPanel	-10.2965
(1).	-10.2965
Library	-10.2969
shell	-10.2971
identity	-10.2972
Received	-10.2974
▁enter	-10.2975
Consumer	-10.2975
▁instance	-10.2977
MSG	-10.2982
Water	-10.2983
tests	-10.2988
getPosition	-10.2993
\",	-10.2998
prepare	-10.2998
2))	-10.3
cf	-10.3001
:%	-10.3005
executeQuery	-10.3012
Toolbar	-10.3012
85	-10.3013
rules	-10.3017
poi	-10.3023
Kind	-10.3029
notification	-10.3033
attr	-10.3034
Standard	-10.3037
Selector	-10.3037
smi	-10.3038
ById	-10.3044
tick	-10.3047
idbi	-10.3048
▁pro	-10.305
release	-10.3055
skip	-10.3057
securityContext	-10.3058
:")	-10.3058
97	-10.3058
▁active	-10.3058
71	-10.3059
character	-10.3068
▁layoutelement	-10.307
ByName	-10.307
kill	-10.3071
clone	-10.3082
▁24	-10.3098
cmd	-10.3099
▁xml	-10.3105
sFor	-10.3109
Exists	-10.3112
loop	-10.3113
origin	-10.3113
member	-10.3116
press	-10.3132
[1])	-10.3133
▁delta	-10.3139
compareTo	-10.314
▁print	-10.3143
den	-10.3145
Clicked	-10.3145
▁edge	-10.315
FilePath	-10.315
PRO	-10.3151
scope	-10.3155
Payment	-10.3155
Bound	-10.3156
ContainerGap	-10.3158
Const	-10.3164
utilities	-10.3165
ticket	-10.317
▁random	-10.3175
cart	-10.318
bu	-10.3184
getLogger	-10.3185
coord	-10.3187
life	-10.319
Origin	-10.3192
STRING	-10.3198
cho	-10.3202
gt	-10.3204
DM	-10.3204
neo	-10.3206
▁"0"	-10.3211
Resources	-10.3221
▁2);	-10.3221
entrySet	-10.3231
Series	-10.3242
Wait	-10.3243
ification	-10.325
ServiceTest	-10.3251
comm	-10.3254
second	-10.3255
CS	-10.3256
range	-10.3259
pane	-10.3263
findBy	-10.3265
swagger	-10.3271
jdbc	-10.3272
ado	-10.3272
designer	-10.3282
alarm	-10.3284
couchbase	-10.3286
getFile	-10.3291
fast	-10.3294
▁canvas	-10.3306
mes	-10.3314
pay	-10.3314
single	-10.3318
[][]	-10.3318
▁that	-10.3319
▁tree	-10.3323
▁notification	-10.3326
▁tile	-10.3329
Compiler	-10.3335
▁exc	-10.3336
score	-10.3339
fetch	-10.3344
Usage	-10.3345
wa	-10.3345
friend	-10.3345
amount	-10.3345
calc	-10.3346
ora	-10.335
}"	-10.3354
ann	-10.3355
queue	-10.336
land	-10.3363
tiles	-10.3363
▁3;	-10.3363
rootView	-10.3363
▁cluster	-10.3364
▁userId	-10.3364
ball	-10.3371
lon	-10.3372
Mail	-10.3373
ics	-10.3374
▁part	-10.3378
▁properties	-10.338
place	-10.3388
lucene	-10.3389
submit	-10.3397
burg	-10.34
virtual	-10.3404
getChild	-10.341
<?	-10.3414
▁img	-10.3419
(3,	-10.3423
("\\	-10.3424
jackson	-10.3433
CharSequence	-10.3435
RB	-10.3436
Weather	-10.3448
Damage	-10.3448
Round	-10.3449
Snapshot	-10.345
walk	-10.3451
("")))	-10.3454
Generated	-10.3456
78	-10.3468
[1]);	-10.347
flush	-10.3478
▁mimeTypes	-10.3478
stock	-10.3479
rotate	-10.3479
kind	-10.3485
▁category	-10.3487
ExportManager	-10.349
hand	-10.3491
Permissions	-10.3496
Gene	-10.3502
stat	-10.3502
tic	-10.3508
recipe	-10.3508
Ticket	-10.351
share	-10.3517
84	-10.3517
++	-10.3518
encode	-10.352
Analysis	-10.3523
Terminal	-10.3523
inner	-10.3534
STEAD	-10.3538
tm	-10.3541
LEFT	-10.3553
breakpoint	-10.3554
cards	-10.3561
mCurrent	-10.3563
▁version	-10.357
▁bundle	-10.3576
mini	-10.3585
pool	-10.3588
▁second	-10.3592
▁register	-10.3593
CL	-10.3594
Done	-10.3597
Modifier	-10.3599
▁validate	-10.3605
▁13	-10.3607
▁back	-10.3613
Generic	-10.3614
98	-10.3615
setString	-10.362
shi	-10.3621
ating	-10.3623
